ent-LPPProtolatheRnD = научный протолат
    .desc = Преобразует сырьё в продвинутые предметы. На нём есть надпись "Технический департамент BL CORP".
ent-LPPProtolatheCargo = протолат карго
    .desc = Преобразует сырьё в продвинутые предметы. На нём есть надпись "Технический департамент BL CORP".
ent-LPPProtolatheEngi = инженерный протолат
    .desc = Преобразует сырьё в продвинутые предметы. На нём есть надпись "Технический департамент BL CORP".
ent-LPPProtolatheServ = сервисный протолат
    .desc = Преобразует сырьё в продвинутые предметы. На нём есть надпись "Технический департамент BL CORP".
