mining-voucher-select-first = Сначала выберите комплект!
mining-voucher-unpowered = { CAPITALIZE(THE($vendor)) } обесточен!
mining-voucher-selected = Выбран { $kit }!
mining-voucher-crusher-name = Комплект дробителя
mining-voucher-crusher-description =
    Содержит кинетический дробитель и карманный огнетушитель.
    Дробитель — это универсальный инструмент ближнего боя, подходящий как для добычи руды, так и для борьбы с местной фауной.
    Однако эффективно использовать его могут лишь самые умелые или склонные к суициду шахтёры.
mining-voucher-extraction-name = Комплект эвакуации и спасения
mining-voucher-extraction-description =
    Содержит маяк «Фултон» и 20 зарядов к нему, что позволяет отправлять минералы,
    предметы и тела погибших на станцию, не используя шахтёрский шаттл.
    В качестве бонуса вы получите 30 сигнальных маячков для маркировки маршрута.
mining-voucher-resonator-name = Комплект резонатора
mining-voucher-resonator-description =
    Содержит резонатор и карманный огнетушитель.
    Резонатор — это ручное устройство, создающее небольшие энергетические поля,
    которые вибрируют до тех пор, пока не взорвутся, дробя камень.
    Наносит повышенный урон в условиях низкого давления.
mining-voucher-survival-name = Выживание и снаряжение
mining-voucher-survival-description = Содержит разгрузку исследователя, позволяющую переносить ещё больше шахтёрского снаряжения, и запасную капсулу временного убежища.
mining-voucher-minebot-name = Комплект бот-шахтёра
mining-voucher-minebot-description =
    Содержит маленького робота-помощника, который помогает складировать руду и охотиться на живность.
    Также включает улучшенный промышленный сварочный аппарат, сварочную маску и модификацию для ПКМ, позволяющую выстрелам проходить сквозь бот-шахтёра.
mining-voucher-conscription-name = Шахтёрский призывной комплект
mining-voucher-conscription-description =
    Содержит полный стартовый набор снаряжения для одного нового сотрудника, включая
    прото-кинетический акселератор, сканер минералов и другое полезное оборудование.
