ent-ClothingOuterJacketInsulated = изолирующая куртка
    .desc = Плотная куртка с мембраной на концах рукавов, которая плотно облегает руки, позволяя использовать её вместо изолирующих перчаток. Полезна, если обычные изолирующие перчатки недоступны или их нельзя надеть.
ent-ClothingOuterJacketSurgical = хирургическая куртка
    .desc = Плотная куртка с мембраной на концах рукавов, которая плотно облегает руки, позволяя использовать её вместо хирургических перчаток. Полезна, если нужно провести операцию, но обычные перчатки надеть невозможно или их нет.
