ent-FoodMothCheesecakeBalls = сырные шарики
    .desc = Из мягкого сыра, сахарной пудры и муки, сформированные в шарики, обвалянные в кляре и обжаренные во фритюре. Часто подаются с мёдом.
ent-FoodMothMothmallow = лоток «мотшмэллоу»
    .desc = Лёгкий и воздушный веганский зефир с ванильным и ромовым вкусом. Мотхи называют их облачными квадратиками.
ent-FoodMothMothmallowSlice = кусочек «мотшмэллоу»
    .desc = Пушистые маленькие облачка радости — в странной форме и цвете, напоминающих мотха.
ent-FoodMothMoffin = моффин
    .desc = Вкусный, губчатый и слегка пыльный маленький кекс.
