roboisseur-request-1 = Я смиренно прошу одну штуку { $item } для моего самого состоятельного клиента.
roboisseur-request-2 = Вас ждут горы денег, если предоставите мне отличный { $item }!
roboisseur-request-3 = В этом секторе объявилась непомерно богатая особа, разыскивающая { $item }.
roboisseur-request-4 = Мои более... авантюрные клиенты требуют { $item }.
roboisseur-request-5 = { $item }. Это редкость. Это ценность. Вы ведь можете это сделать, не так ли?
roboisseur-request-6 = Обнаружены локальные изменения на фондовой бирже этого квадранта. Ищу { $item }.
# Нетерпеливые запросы
roboisseur-request-impatient-1 = Времени не осталось! Немедленно принесите мне { $item }!
roboisseur-request-impatient-2 = Мои рыночные возможности тают! Живее, идиоты, мне нужен { $item }!
roboisseur-request-impatient-3 = Будьте вы все прокляты! Просто доставьте мне уже { $item }!
# Запросы для "заснеженных" планет (второй тип)
roboisseur-request-second-1 = Я смиренно прошу один { $item } для одного из моих застрявших в снегах клиентов.
roboisseur-request-second-2 = Ледяная планета в этом секторе запрашивает { $item }!
roboisseur-request-second-3 = Местный торговец мороженым желает выменять { $item }.
# Благодарность
roboisseur-thanks-1 = Ммм, я уверен, мой клиент будет весьма доволен.
roboisseur-thanks-2 = Не верится, что вы смогли это достать, но, полагаю, вы лучшие в своём деле.
roboisseur-thanks-3 = Когда я впервые услышал, что на этой станции есть такие умелые творцы, я был потрясен. Моя благодарность.
roboisseur-thanks-4 = В отличие от... большинства ваших коллег, мои клиенты могут позволить себе такие деликатесы!
roboisseur-thanks-5 = Даю слово, мои комиссионные сборы... более чем разумны.
# Благодарность (второй тип — ледяная тематика)
roboisseur-thanks-second-1 = Вы проявили гостеприимство, теперь они делятся своими замороженными лакомствами.
roboisseur-thanks-second-2 = Холодного сладкого угощения должно быть достаточно, но вот вам еще и немного звонкой монеты.
roboisseur-thanks-second-3 = Хотя для них одна лишь ледяная роскошь является валютой, они понимают ваши нужды.
roboisseur-thanks-second-4 = Лето на их планете длится всего две недели. Примите их благодарность.
roboisseur-thanks-second-5 = Карманы моего клиента так же глубоки, как холоден их мир.
# Отказ
roboisseur-deny-1 = Будьте добры, подготовьте нужный предмет.
roboisseur-deny-2 = Мы договаривались не об этом.
roboisseur-deny-3 = Это не то, что ищет клиент.
