emag-extenddescription-engineering = Нелегальный хакерский инструмент, используемый для взлома электроники станции.
emag-extenddescription-security = Продвинутый нелегальный хакерский инструмент, используемый преступными оперативниками.
emag-extenddescription-command = Опасный нелегальный инструмент, используемый враждебными оперативниками.
emag-extenddescription-epistemics = Нелегальный хакерский инструмент, способный наносить точечные повреждения микросхемам для получения доступа или изменения логики поведения.
emag-extenddescription-syndicate = Универсальное решение для взлома. Отмычка для мыслящего человека. Легендарный Е-маг.
