station-event-meteor-swarm-announcement = Обнаружен поток метеоритов на курсе столкновения со станцией.
station-event-meteor-swarm-complete-announcement = Метеоритный поток миновал. Пожалуйста, вернитесь на свои рабочие места.
station-event-space-dust-announcement = Станция проходит сквозь облако космического мусора; ожидаются незначительные повреждения внешней обшивки и оборудования.
station-event-meteor-urist-announcement = Станция входит в зону столкновения с неопознанным роем обломков. Пожалуйста, сохраняйте спокойствие и не слушайте их.
