ent-BioSynthHeart = биосинтетическое сердце
    .desc = Это сердце можно пересадить любому живому организму, и оно адаптируется к своему носителю.
ent-BioSynthLiver = биосинтетическая печень
    .desc = Эту печень можно пересадить любому живому организму, и она адаптируется к своему носителю.
ent-BioSynthLungs = биосинтетические лёгкие
    .desc = Эти лёгкие можно пересадить любому живому организму, и они адаптируются к своему носителю.
ent-BioSynthEyes = биосинтетические глаза
    .desc = Эти глаза можно пересадить любому живому организму, и они адаптируются к своему носителю.
