ent-SANMarineSabre = Сабля соларианской морской пехоты
    .desc = Кавалерийская сабля из пластитана, выдаваемая каждому выпускнику соларианских военных академий. Офицер без меча - это офицер без формы.
ent-ClothingBeltSheathSANMarineFilled = Ножны для соларианской сабли
    .desc = Богато украшенные ножны, предназначенные для ношения офицерского клинка.
ent-SANOfficerSabre = Сабля соларианского офицера.
    .desc = Фехтовальная сабля из пластитана, выдаваемая каждому выпускнику соларианских военных академий. Офицер без меча - это офицер, не носящий форму.
ent-ClothingBeltSheathSANOfficerFilled = Ножны для соларианской сабли.
    .desc = Богато украшенные ножны, предназначенные для хранения офицерского клинка.
