# Мышам досталось много реплик, так как они встречаются чаще коров или куриц,
# их понимают некоторые расы, а иногда ими управляют игроки.

bark-mouse-1 = пи-пи-пи
bark-mouse-2 = пи-пи-пи-пи
bark-mouse-3 = Сыр
bark-mouse-4 = Еда
bark-mouse-5 = Я хочу есть
bark-mouse-6 = Нужен сыр
bark-mouse-7 = Боже, обожаю жареный сыр
bark-mouse-8 = Повсюду ловушки
bark-mouse-9 = Надо бы найти еду
bark-mouse-10 = Где тут кухня?
bark-mouse-11 = Я так проголодался
bark-mouse-12 = Писк
bark-mouse-13 = Сыр, пожалуйста, сейчас же
bark-mouse-14 = Я хочу кушать
bark-mouse-15 = Пи-пи-пи-пи-пи
bark-mouse-16 = Где мой сыр?
bark-mouse-17 = Время перекуса, пожалуйста
bark-mouse-18 = Голоден! Нужна вкусняшка
bark-mouse-19 = Еда? Есть кто?
bark-mouse-20 = Сыр — это жизнь
bark-mouse-21 = Писк-писк! Больше сыра
bark-mouse-22 = Я всё ещё хочу есть
bark-mouse-23 = Пи? Что это там?
bark-mouse-24 = На кухне вкусно пахнет
bark-mouse-25 = Сыр пропал
bark-mouse-26 = Я создам собственное королевство и свергну командование станции
bark-mouse-count = 26
