chem-potential-regained-ousiana-1 = Ваш разум раздавлен между двумя диаметрально противоположными онтологиями. Любые ментальные блоки теперь превратились в психический мусор.
chem-potential-regained-ousiana-2 = Ваша душа разрывается между тем, что будет, и тем, что было. Любые ментальные блоки вашего разума оказываются за пределами мироздания.
chem-potential-regained-ousiana-3 = Вы чувствуете, как тяжесть Ноосферы давит на ваш разум, а затем отпускает. Любые ментальные блоки сжаты в ничто.
chem-potential-regained-ousiana-4 = Взор вашего разума мечется между всем сущим и точкой, что меньше воображения; в пространстве между ними ваши ментальные блоки бесследно исчезают.
