shadowling-round-end-name = шадоулинг
shadowling-role-greeting =
    Что-то шевелится в глубине вашего разума. Красный свет заливает взор, и постепенно вы вспоминаете... Хотя человеческий облик сослужил вам
    хорошую службу, пришло время сбросить его и принять истинную форму. Вы скрывались среди людей, но вы не один из них.
    Вы — шадоулинг, и вы должны достичь восхождения любой ценой.
    Проверьте руководство для получения дополнительной информации.
shadowling-role-greeting-short = Вы — шадоулинг, пробудившийся в теле персонажа { $name }.
thrall-role-greeting =
    Вы — тралл.
    Помогите своему Шадоулингу достичь восхождения любыми доступными способами.
shadowling-briefing = Сбросьте эту низшую форму и начните свой путь к восхождению.
thrall-briefing =
    Вы больше не связаны своими прежними убеждениями.
    Помогите своему шадоулингу достичь восхождения любой ценой.
