# Ядерная мышь
ghost-role-information-nukie-mouse-name = Мышка ядерный оперативник
ghost-role-information-nukie-mouse-description = Подкрепление Синдиката в виде ядерного оперативника в теле мышки.
ghost-role-information-nukie-mouse-rules =
    Применяются обычные правила антагонистов Синдиката. Сотрудничайте с тем, кто вас призвал, и не причиняйте им вреда.
    Экипажу разрешено убивать вас без предупреждения.
    Вам разрешено атаковать экипаж и разрушать станцию без провокации.
# Оперативник поста прослушки
ghost-role-information-listeningop-name = Оперативник поста прослушки
ghost-role-information-listeningop-description = Вы — оперативник на посту прослушивания. Подойдите на нужную дистанцию, ведите наблюдение, перехватывайте переговоры и помогайте любым оперативникам в этом секторе!
ghost-role-information-listeningop-rules = Вы — оперативник Синдиката, которому поручено непрерывное наблюдение за станцией, а также помощь союзникам, которые могут находиться на борту. Как антагонист, делайте всё необходимое для выполнения задачи. Следите, чтобы ваш пост не попал в руки врага, и НЕ покидайте его! Скрывайте своё существование любой ценой!
# Парадоксальная аномалия
ghost-role-information-paradox-anomaly-name = Парадоксальная аномалия
ghost-role-information-paradox-anomaly-description = Замените своего двойника или подружитесь с ним.
ghost-role-information-paradox-anomaly-rules = Постарайтесь заменить своего близнеца, отыгрывая эту забавную роль антагониста, вместо того чтобы просто залить станцию плазмой или сделать что-то подобное. Вы также можете просто подружиться с ним.
