# All spelling mistakes and broken english are intentional!
# I hate saving paper contents in ftl files

delivery-spam-robust-toolboxes = [color=blue][head=1]
    ░░▄▀░░
    ░▄█▄▄▀ [head=3]ROBUST — ЯЩИКИ И ИНСТРУМЕНТЫ[/head]
    ██▀░░░ [/head][/color]
    
    { "[bold]КУПИ ОДИН ЯЩИК — ПОЛУЧИ НАБОР ИНСТРУМЕНТОВ БЕСПЛАТНО![/bold]" }
    
    ПОСКОЛЬКУ ВЫ ЯВЛЯЕТЕСЬ ОДНИМ ИЗ НАШИХ ЦЕННЫХ КЛИЕНТОВ, ВЫ ПОЛУЧАЕТЕ КЛИЕНТСКИЙ БОНУС: ВАШИ ИНСТРУМЕНТЫ ПОСТАВЛЯЮТСЯ БЕЗ РЖАВЧИНЫ И СВИНЦА!!! РАЗВЕ ЭТО НЕ ПОТРЯСАЮЩЕ? САМ ЖЕ ЯЩИК, НАПРОТИВ, ПОСТАВЛЯЕТСЯ С ДОПОЛНИТЕЛЬНЫМ СВИНЦОМ! ОТЛИЧНО ПОДХОДИТ КАК ДЛЯ РАЗБИВАНИЯ ЧЕРЕПОВ, ТАК И ДЛЯ ЗАЩИТЫ ОТ РАДИАЦИИ!
    
    { "[bold]ВСЁ ЭТО И, ВОЗМОЖНО, ДАЖЕ БОЛЬШЕ — ВСЕГО ЗА ОДИН ОРГАН![/bold]" }
    
    ROBUST — ЯЩИКИ И ИНСТРУМЕНТЫ:
    - БЕЗ СВИНЦА И АСБЕСТА!
    - ИЛИ СО СВИНЦОМ И АСБЕСТОМ, КАК ВАМ БОЛЬШЕ НРАВИТСЯ!
    - ДЁШЕВО! ВСЕГО ОДИН ОРГАН! ЭТО МЕНЬШЕ, ЧЕМ ДВА ОРГАНА!
    - НЕ ОБЯЗАТЕЛЬНО ВАШ ОРГАН! МЫ НЕ ОСУЖДАЕМ!
delivery-spam-reasons-to-chose-nanotrasen = [color=blue]
                                   ╔══════════════════╗
                                   ║███░███░░░░██░░░░░║
                                   ║░██░████░░░██░░░░░║
                                   ║░░█░██░██░░██░█░░░║
                                   ║░░░░██░░██░██░██░░║
                                   ║░░░░██░░░████░███░║
                                   ╚══════════════════╝[/color]
    
    { "[head=2]ТРИ ГЛАВНЫЕ ПРИЧИНЫ, ПОЧЕМУ СИНДИКАТ НЕКОМПЕТЕНТЕН[/head]" }
    
    { "[bold]ПРИЧИНА НОМЕР ОДИН[/bold]" }
    ИХ СПЯЩИЕ АГЕНТЫ НЕКОМПЕТЕНТНЫ! ОНИ ДАЖЕ НЕ СПОСОБНЫ УБИТЬ ПАССАЖИРА С СУИЦИДАЛЬНЫМИ НАКЛОННОСТЯМИ!
    
    { "[bold]ПРИЧИНА НОМЕР ДВА[/bold]" }
    ИХ ГРАЖДАНСКИЕ УЯЗВИМЫ К ПУЛЯМ! ПОВЕРЬТЕ МНЕ, МЫ ПРОБОВАЛИ! В ОТЛИЧИЕ ОТ ГРАЖДАН NANOTRASEN, ГРАЖДАНЕ СИНДИКАТА УМИРАЮТ ОТ ПУЛИ В ЧЕРЕП! А ПУЛИ У НАС ЕСТЬ!
    
    { "[bold]ПРИЧИНА НОМЕР ТРИ[/bold]" }
    ИХ ЛОГОТИП УЖАСЕН! ОНИ ДУМАЮТ, ЧТО ВЫГЛЯДЯТ КРУТО СО СВОИМ ЛОГОТИПОМ! ОО, ПОСМОТРИТЕ НА МЕНЯ, Я ТАКОЙ КРУТОЙ! ОО, ЗМЕЯ, КОТОРАЯ ЕЩЁ И БУКВА S! КАК ОРИГИНАЛЬНО! МОЙ ТРЁХЛЕТНИЙ СЫН НАРИСОВАЛ БЫ ЛОГОТИП ЛУЧШЕ!
delivery-spam-reasons-to-choose-syndicate = [color=#ff0000]
                                  ╔══════════════════╗
                                  ║░░░░░████████░░░░░║
                                  ║░░░░░██░░░░░░░░░░░║
                                  ║░░░░░████████░░░░░║
                                  ║░░░░░░░░░░░██░░░░░║
                                  ║░░░░░████████░░░░░║
                                  ╚══════════════════╝[/color]
    
    { "[head=2]ТРИ ГЛАВНЫЕ ПРИЧИНЫ, ПОЧЕМУ NANOTRASEN НЕКОМПЕТЕНТНЫ[/head]" }
    
    { "[bold]ПРИЧИНА НОМЕР ОДИН[/bold]" }
    ИХ ОРУЖИЕ — ОТСТОЙ! У НИХ ДАЖЕ НЕТ СНАЙПЕРСКИХ ВИНТОВОК! ИХ СЛУЖБЫ БЕЗОПАСНОСТИ В БОЛЬШИНСТВЕ СИТУАЦИЙ ДАЖЕ НЕ МОГУТ НОСИТЬ КРУПНОЕ ОРУЖИЕ!
    
    { "[bold]ПРИЧИНА НОМЕР ДВА[/bold]" }
    ИХ КОМАНДИРЫ? ОНИ УМИРАЮТ ОТ ОДНОГО ВЫСТРЕЛА! НИКАКОЙ КРУТОЙ БРОНИ! ПРОСТО БАХ — МЁРТВЫ! СКУЧНО! НАШИ КОМАНДИРЫ ПОЛУЧАЮТ КРУТЫЕ ХАРДСЬЮТЫ!
    
    { "[bold]ПРИЧИНА НОМЕР ТРИ[/bold]" }
    ИХ МЕТОДЫ УБИЙСТВА БЕЗ ВДОХНОВЕНИЯ! ПРОСТО ПУШКА! НИКАКОГО ВЫБРАСЫВАНИЯ ЛЮДЕЙ В ОТКРЫТЫЙ КОСМОС, НИКАКОГО СКАРМЛИВАНИЯ ЛЮДЕЙ В ПЕРЕРАБОТЧИКИ С ОТКЛЮЧЁННЫМ РЕЖИМОМ БЕЗОПАСНОСТИ, НИКАКОГО ПОДКЛАДЫВАНИЯ БОМБ В КАРМАНЫ! ТАК СКУЧНО!
delivery-spam-tired-of-science =
    { "[head=3]Наука будет [bold]ОБОЖАТЬ[/bold] вас за это!!" }
    
    { "[bold]ВЫ[/bold] устали от того, что научный отдел вашей станции взрывается, не занимаясь при этом никакой наукой?" }
    Что ж, вам повезло![/head]
    
    Следуйте этому простому руководству, и мы гарантируем, что ваша Наука [italic]БОЛЬШЕ НИКОГДА НЕ БУДЕТ РАБОТАТЬ![/italic]
    
    Просто сделайте следующее:
    - Шаг первый: Найдите исследовательский сервер научного отдела
    - Шаг второй: Отсоедините исследовательский сервер от пола
    - Шаг третий: Запустите исследовательский сервер в космос, желательно в направлении СУПЕРСЕКРЕТНОГО космического додзё Паучьего Клана
    - Шаг четвёртый: Подождите примерно 3–5 рабочих смен
    - Шаг пятый: Наши сотрудники в Spid-ex Inc будут предоставлять вашей станции один (1) техдиск в неделю.
    
    { "[color=lightgray]Примечание: Паучий Клан не несёт ответственности за любые наказания, назначенные вашими руководителями.[/color]" }
delivery-spam-free-all-access = [head=3]Вы когда-нибудь хотели получить [italic][color=green]Бесплатный [bold]Полный Доступ!?!?[/bold][/color][/italic][/head]
    { "[head=2]Что ж, ТЕПЕРЬ ВЫ МОЖЕТЕ!![/head]!" }
    
    Всё, что вам нужно сделать — это позвонить по номеру [color=blue]555-GOUR-LECKSSS[/color] и назвать свой ID# станции !!!
    После этого мы сможем просто удалённо запросить кошелёк грузового отдела вашей станции, списав наши необходимые сборы в виде трёх [italic] ЛЁГКИХ[/italic] платежей, что позволит вам получить свои
    { "[head=2][color=green] [bolditalic] БЕСПЛАТНЫЕ АА!!!!!!!!!![/bolditalic][/color][/head]" }
    
    
    { "[color=gray]" }
    { "[bullet/]Примечание: ID станции должен быть указан в формате \"NT/NX - ###\"" }
    { "[bullet/]Примечание: Платежи, списываемые с грузового отдела станции клиента, составляют примерно $5000 за транзакцию, не включая индивидуальные комиссии за обработку" }
    { "[bullet/]Примечание: Мы, Gour-Lecksss LMT., не несём ответственности, если Квартимейстер вашей станции заставит вас заполнить НАСТОЯЩУЮ форму Бесплатного АА, если они узнают об этом письме" }
    { "[/color]" }
delivery-spam-centcomm-retribution = [color=red] ЭТО ОФИЦИАЛЬНОЕ УВЕДОМЛЕНИЕ ОТ ГЛАВЫ [color=blue]NANOTRASEN[/color][/color]
    
    Уважаемый сэр, мадам или другой незначительный сотрудник станции
    
    Если вы не желаете, чтобы эта станция была признана Неприбыльной в глазах
    { "[head=2][italic] Нашей Великой и Славной [color=blue]Nanotransen[/color][/italic][/head]" }
    Тогда вы обязаны организовать отправку трёх [color=blue]Nt[/color]-стандартных стопок [color=blue]nt[/color]-стандартных золотых слитков в внешние торговые аванпосты вашей станции в течение 5 [color=blue]nT[/color]-стандартных рабочих смен.
    
    { "[head=2][color=red]ИГНОРИРОВАНИЕ ЭТОГО ПРИКАЗА ОСУЩЕСТВЛЯЕТСЯ НА ВАШ РИСК И ПОВЛЕЧЁТ ВОЗМЕЗДИЕ СО СТОРОНЫ [color=green]ЦЕНТКОМА[/color]!!!!![/head][/color]" }
delivery-spam-alternate-timeline = [color=red]
                                 ╔══════════════════╗
                                 ║███░███░░░░██░░░░░║
                                 ║░██░████░░░██░░░░░║
                                 ║░░█░██░██░░██░█░░░║
                                 ║░░░░██░░██░██░██░░║
                                 ║░░░░██░░░████░███░║
                                 ╚══════════════════╝[/color]
    { "[head=2]Это официальное уведомление от [color=red]Главы Службы Безопасности[/color] космической станции Nanotrasen 15.[/head]" }
    
    Всем, кто получит это письмо. Я — сержант Ригель. Моя должность — ГСБ. Нам срочно требуется помощь.
    
    Наша станция в данный момент подвергается атаке ядерных оперативников, это письмо забрасывается в дестабилизированную блюспейс-аномалию, созданную нашим [color=purple]Научным Руководителем[/color].
    
    В настоящее время я заблокирован на Мостике. Если вы получили это сообщение, пожалуйста, немедленно пришлите подкрепление. Я не знаю, как долго мы ещё продержимся.
    
    Слава Nanotrasen.
delivery-spam-narsie-cult = [color=#134975][head=2]Дети Нар’Си[/head][/color]
                                 Начало Новой Эры
    { "[bold]══──══──══──══──══──══──══──══──══──══──══[/bold]" }
    
    { "[head=3]Вы чувствуете себя потерянным в безбрежности нашего космоса?[/head]" }
    В современную эпоху заблудшие души легко ощущают себя винтиками в огромной машине корпораций.
    
    { "[head=3]Вы ощущаете, что созданы для чего-то большего?[/head]" }
    Устали от скучной жизни, навязанной вам? Мытьё полов, доставка коробок или бесконечное заполнение бумажек?
    
    { "[head=3]Вы хотите сделать галактику лучше?[/head]" }
    
    
    Если вы ответили "Да" на любой из этих вопросов, свяжитесь с одним из наших представителей уже сегодня! У нас есть члены на станциях по всей галактике, готовые принять новых участников в нашу паству. Станьте одним из клинков, что приветствует Геометра Крови в нашей вселенной, чтобы все могли узнать его блаженство!
    
    Всё, что вам нужно сделать — это сказать [color=#FF0000][italic]"Sas'so c'arta forbici!"[/italic][/color]
delivery-spam-rage-cage = [color=#aaaaaa]▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀[/color]
                                 { "[bold][head=1]КЛЕТКА ЯРОСТИ[/head][/bold]" }
    { "[color=#aaaaaa]▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬[/color]" }
    { "[bold][color=#FF0000][head=3]ХОТИТЕ СРАЖАТЬСЯ?[/head][/color][/bold]" }
    { "[bold][color=#FF0000][head=3]ХОТИТЕ ПОБЕЖДАТЬ?[/head][/color][/bold]" }
    { "[bold][color=#FF0000][head=3]ХОТИТЕ ДОМИНИРОВАТЬ?![/head][/color][/bold]" }
    
    Тогда спешите в... [color=#FF0000][bold][head=2]КЛЕТКУ ЯРОСТИ[/head][/bold][/color]
    
    Скрытая в недрах вашей локальной станции Nanotrasen, находится запатентованная [color=#FF0000][bold]КЛЕТКА ЯРОСТИ[/bold][/color]. Электрифицированная арена для боёв, предназначенная только для самых сильных бойцов, [color=#FF0000][bold]КЛЕТКА ЯРОСТИ[/bold][/color] отделяет Слабаков от Воинов, Новичков от Солдат и Проигравших от Победителей.
    ──────────────────────────────────────────
    В [color=#FF0000][bold]КЛЕТКЕ ЯРОСТИ[/bold][/color] есть только одно правило: [italic]Два бойца входят. Один выходит. [/italic]
    ──────────────────────────────────────────
    Ни оружия, ни брони, только чистый, неподдельный [bold]БОЙ[/bold]. Не упустите шанс и не будьте [bold]СЛАБАКОМ[/bold]. Выиграйте славу самого сильного бойца вашей станции в [color=#FF0000][bold]КЛЕТКЕ ЯРОСТИ[/bold][/color] уже сегодня!
delivery-spam-evil-lizard = [color=#FF0000][bold][head=2]СТОЙ[/head][/bold][/color]
    
    Если вы читаете это письмо...[color=#FF0000][head=3]ВЫ УЖЕ ПРОКЛЯТЫ!!![/head][/color]
    
    Мне жаль делать это с вами, но я должен предупредить вас о:
    
           { "[color=#FF0000][head=1]Призраке Кровавой Ящерицы[/head][/color]" }
    
    Всё началось, когда я тоже получил письмо: на нём было страшное изображение плюшевой ящерицы с КРОВАВЫМИ ГЛАЗАМИ, смотрящими прямо на меня. В письме говорилось, что я проклят... и если я не отправлю это письмо 30 людям в течение 30 дней, Кровавая Ящерица придёт посреди ночи...
    
    { "[italic]и УБЬЁТ МЕНЯ.[/italic]" }
    
    Мне жаль......но вы один из 30 людей, кому я должен это отправить... и теперь вы тоже прокляты...
    
    Пожалуйста, отправьте это письмо ещё 30 людям, чтобы остановить проклятие! Вы всё ещё можете спасти себя! Время ещё есть! Не дайте Кровавой Ящерице добраться до вас, и возьмите это! Оно защитит вас от тёмных духов...[head=3]НА СЕЙЧАС[/head]
    
    { "[head=1]О, НЕТ, ОНА ЗДЕСЬ!!!!!!!![/head]" }
    
    ░░░░░░░░░█░░[color=#67CC40]████████[/color]█[color=#67CC40]███[/color]░░░░░░░░░░
    ░░░░░░[color=#FF0000]████[/color]█[color=#6EC543]█[/color][color=#67CC40]███████[/color]█[color=#FF0000]██████[/color]░░░░░░░░
    ░░░░[color=#FF0000]████[/color][color=#6EC543]██[/color][color=#67CC40]████████[/color][color=#FF0000]██████[/color][color=#FFFFFF]██[/color][color=#FF0000]█[/color][color=#B53737]█[/color]░░░░░░
    ░░░░[color=#FF0000]██[/color][color=#6EC543]██[/color][color=#67CC40]██████████[color=#FF0000]████████[/color][color=#B53737]██[/color]░░░░░░
    ░░[color=#6EC543]██████[/color][color=#67CC40]██████████[/color][color=#FF0000]███████[/color][color=#B53737]███[/color]░░░░░░
    { "[color=#6EC543]██████[/color][color=#67CC40]██████████████[/color][color=#FF0000]███[/color][color=#B53737]███[/color]░░░░░░░░" }
    { "[color=#6EC543]██████[/color][color=#67CC40]██████████████[/color][color=#FF0000]█[/color][color=#6EC543]█████[/color]░░░░░░░░" }
    { "[color=#6EC543]██████████[/color][color=#67CC40]██████████[/color][color=#FF0000]█[/color][color=#67CC40]███[/color]░░░░░░░░░░" }
    ░░[color=#6EC543]██[/color][color=#FF2020]██[/color][color=#FF3D3D]██[/color][color=#6EC543]████████[/color][color=#67CC40]████[/color][color=#86E158]██[/color]░░░░░░░░░░░░
    ░░░░[color=#FF2020]██[/color][color=#FF3D3D]██[/color]░░░░[color=#86E158]████████[/color][color=#6EC543]██[/color][color=#61D034]██[/color]░░░░░░░░[color=#56B037]██[/color]
    ░░░░[color=#FF2020]██[/color]░░░░[color=#A8EB7A]██[/color][color=#B5EE85]██████[/color][color=#A8EB7A]██[/color][color=#6EC543]████[/color][color=#61D034]██[/color]░░░░[color=#56B037]██[/color][color=#48A926]██[/color]
    ░░░░░░░░[color=#A8EB7A]██[/color][color=#B5EE85]██████████[/color][color=#A8EB7A]██[/color][color=#6EC543]████[/color][color=#56B037]██[/color][color=#48A926]██████[/color]
    ░░░░[color=#6EC543]██[/color][color=#61D034]██[/color][color=#A8EB7A]██[/color][color=#B5EE85]██████████[/color][color=#A8EB7A]██[/color][color=#48A926]████████████[/color]
    ░░░░[color=#6EC543]████[/color][color=#86E158]██[/color][color=#A8EB7A]██[/color][color=#B5EE85]████[/color][color=#A8EB7A]██[/color][color=#86E158]██[/color][color=#61D034]████[/color][color=#6EC543]██[/color][color=#48A926]████[/color][color=#52A037]██[/color]░░
    ░░░░[color=#6EC543]████[/color][color=#61D034]██[/color][color=#86E158]████████[/color][color=#61D034]██[/color][color=#6EC543]██████[/color][color=#52A037]████[/color]░░░░
    ░░░░░░[color=#6EC543]████[/color]░░░░░░░░[color=#6EC543]████████[/color]░░░░░░░░
    ░░░░░░░░░░░░░░░░░░░░[color=#6EC543]████[/color]░░░░░░░░░░
delivery-spam-parents-need-money = [bold]Привет, кровинушка,[/bold]
    
    Это пишут твои родители: нам срочно нужны деньги! Наши налоги были проверены, и мы должны $100,000 правительству! Пожалуйста, помоги! Они принимают только подарочные карты, так что тебе нужно отправить нам 100 подарочных карт Bisa по $1000 каждая.
    
    Пожалуйста, отправь по адресу:
    50192 Spess Lane
    Station City, Ignius 40195-243
    Квадрант Гамма
    Система Гуилимин
    
    Если мы не получим эти деньги в течение 10 дней, правительство придёт забрать детский дом, и мы останемся бездомными.
    
    { "[bold]Спасибо, мы тебя любим,[/bold]" }
    { "[italic]родители[/italic]" }
delivery-spam-voyage-advertisement = [head=2]Присоединяйтесь к нам в первый рейс...[/head]
    
         ░█▀▀░█▀▀░░░█▀▄░█▀▀░█░░░█▀█░█░█░█▀█░█▀▄
         ░▀▀█░▀▀█░░░█▀▄░█▀▀░█░░░█▀█░▄▀▄░█░█░█▀▄
         ░▀▀▀░▀▀▀░░░▀░▀░▀▀▀░▀▀▀░▀░▀░▀░▀░▀▀▀░▀░▀
    
    
    { "[bold]══════════════════════════════════════════[/bold]" }
    
    Последние технологии Comfortech™ и самые красивые виды с этой стороны Системы Иракси! [italic]SS Relaxor[/italic] — это современный роскошный крейсер, который подарит вам путешествие всей жизни!
    
    { "[head=3]Ощутите озёра фосфора Галидара* из комфорта наших LuxuCabins™ с полным набором современных удобств, о которых вы могли только мечтать![/head]" }
    
    { "[head=3]Любуетесь Оком    Космоса** во время приёмов пищи от наших шеф-поваров класса Five Star Galaxy![/head]" }
    
    { "[head=3]Исследуйте руины Агатара***, теперь открытые для публики при поддержке ведущих учёных Nanotrasen. Все тайны древней агатарской цивилизации раскапываются и выставляются для вашего обозрения![/head]" }
    
    За скромную цену $5,000 за ночь, шесть месяцев роскошного круиза могут стать вашей мечтой о путешествии! Позвоните нам сегодня по номеру [color=#00FF00]RELAX-NOW[/color], чтобы забронировать круиз. Не ждите! Действуйте сейчас!
    
    
    
    
    
    
    { "[italic]*Озёра фосфора не предназначены для купания, вы отказываетесь от всех прав на юридические претензии к Relaxination Destinations при высадке на Галидаре.[/italic]" }
    { "[italic]**На Око Космоса нельзя смотреть дольше пяти секунд подряд. Вы не слышите зов Ока.[/italic]" }
    { "[italic]***Перед высадкой необходимо подписать отказ от ответственности, Relaxination Destinations не гарантирует безопасность руин Агатара. Исчезновения туристических групп составляют допустимую норму в 0,23% всех групп, посещающих руины.[/italic]" }

## Headers and reusable elements


## Spam letters

