ent-ClothingOuterArmorPlateCarrier = плейт-кэрриер
    .desc = Тяжёлый и громоздкий жилет со стальными пластинами, обеспечивающий достойную защиту от огнестрельного оружия.
ent-ClothingOuterArmorDuraVest = жилет из дюраткани
    .desc = Плотно прилегающий и прочный бронежилет, усиленный плетением из дюраткани для защиты от острых предметов и тупых травм.
ent-ClothingOuterArmorARC = ARCS
    .desc = Улучшенный костюм для подавления беспорядков (Advanced Riot Control Suit), или сокращённо ARCS. Обычно его считают слишком громоздким и жарким для практического использования, но в разгар беспорядков большинство офицеров находят утешение в его толстой и вызывающей клаустрофобию набивке.
