ent-ClothingOuterWinterCCWarden = бронированное зимнее пальто Центкома
    .desc = Прочное утилитарное пальто, разработанное для смотрителей Центрального Командования. Усиленные кевларовые пластины и высококачественный мех позволяют владельцу выглядеть стильно, оставаясь под защитой.
ent-ClothingOuterCorporateJacket = корпоративная куртка NanoTrasen
    .desc = Уютная куртка с логотипом NanoTrasen на спине. Мерч, выдаваемый в награду станциям с коэффициентом безопасности... э-э... семь.
ent-ClothingOuterDenimJacket = джинсовая куртка
    .desc = Джинсовка с тёплой подкладкой.
ent-ClothingOuterStasecSweater = свитер службы безопасности
    .desc = Плотный синтетический свитер с усиленными плечами и локтями. Достаточно тёплый, чтобы согреть холодное сердце даже самого сурового офицера СБ.
