ent-WeaponEnergyRevolver = энергетический револьвер EG-4
    .desc = Высокотехнологичный энергетический револьвер, способный стрелять как летальными, так и парализующими зарядами.
ent-WeaponEnergyRevolverSecurity = энергетический револьвер EG-4
    .desc = Высокотехнологичный энергетический револьвер, способный стрелять как летальными, так и парализующими зарядами. Серийный номер на цевье указывает на то, что это оружие принадлежит офицеру службы безопасности NanoTrasen.
    .suffix = Снаряжение СБ
