character-item-group-TraitsCasterType = Тип пси-кастера
trait-name-LatentPsychic = Латентный псионик
trait-description-LatentPsychic =
    Твоё сознание открыто для ноосферы, позволяя использовать Телепатию. А значит — ты потенциальный носитель псионической силы.
    Однако помни: за такими, как ты, могут охотиться потусторонние силы. Может, стоит держать свои способности в тайне?
    Латентные псионики не обладают особыми эффектами или преимуществами по сравнению с другими пробуждёнными.
    Но, обладая терпением и ресурсами, они способны стать кем угодно.
trait-name-PsionicInsulation = Псионическая изоляция (χ-волна)
trait-description-PsionicInsulation =
    Ты — плотяной автоматон, приводимый в движение нейромедиаторами. Внутри твоего черепа — полтора килограмма мяса, симулирующего разум.
    Согласно современной эпистемологии, ты даже не являешься мыслящим существом в полном смысле слова.
    Хорошая новость: ты невосприимчив к большинству эффектов псионики.
    Плохая? У этой аномалии могут быть иные... последствия.
trait-name-Elementalist = Элементалист
trait-description-Elementalist =
    «Элементалисты» — редчайшая форма псиоников, способная творить разрушительные чудеса так называемой «Кинезии».
    Когда-то таких называли Волшебниками или Магами… если только они не были шарлатанами.
    Как Элементалист, ты лишён гибкости и не сможешь развивать новые силы со временем.
    Зато твои способности исключительно зрелищные и крайне опасные. Ты никогда не освоишь «Менталику».
    Почти наверняка за тобой будут охотиться. Рассказать о своих силах — всё равно что подписать себе приговор.
    
    - Ты никогда не получишь новых сил. Только те, что выбраны при создании.
    - Все твои способности относятся исключительно к классу «Кинезия».
    - Ты не обладаешь Телепатией и никогда не сможешь её освоить.
trait-name-PsychoHistorian = Психоисторик
trait-description-PsychoHistorian =
    Психоисторики — хорошо изученная ветвь псиоников, чьи способности документированы ещё с XX века.
    Сегодня они составляют ядро пробуждённых членов культа Эпистемики. Их силы считаются «безопасными», так как воздействуют
    лишь на разум — без вторжений в иные миры. Однако они никогда не смогут освоить «Кинезию».
    
    - Развитие способностей у тебя идёт значительно быстрее, чем у других.
    - Все твои силы относятся исключительно к категории «Менталика».
    - Ты всегда считаешься Телепатом.
