job-description-blueshield = Выполняй функции телохранителя и советника для высокопоставленных лиц из командования и центрального командования.
job-description-magistrate = Обеспечивайте соблюдение космического права, отстаивайте справедливость и законность, проводи слушания и судебные процессы, следуй стандартным операционным процедурам, обеспечивай соблюдение командованием космического права.
job-description-nanotrasenrepresentative = Представляйте интересы своего работодателя, отправляйте им отчеты о ситуации на станции, информируйте руководство обо всех приказах Центрального командования.
