ent-ClothingOuterHardsuitBlueshield = скафандр «Синего щита»
    .desc = Специальный защитный скафандр, созданный для офицера «Синего щита». Он обладает усиленным бронированием, но при этом ощущается удивительно лёгким.
ent-ClothingOuterHardsuitCybersunStealth = стелс-скафандр Cybersun
    .desc = Скафандр со стелс-панелями для скрытных операций. Помните: маскировочное поле не работает во время движения! Для активации поля необходимо надеть шлем.
    .suffix = Стелс
ent-ClothingOuterHardsuitCybersunDreadnought = тактический костюм CSA-105UA «Синтянь»
    .desc = Редкий и экзотический кошмар, порождённый умами лучших инженеров Солнечной системы. Ношение этого костюма — наказание за преступления против Матери-Земли.
