language-Universal-name = Универсальный
language-Universal-description = Что ты такое?
language-Psychomantic-name = Психомантический
language-Psychomantic-description = Чистый смысл, свободный от тирании примитивных слов и жестов.
language-Bubblish-name = Булькающий
language-Bubblish-description = Язык Слаймов. Представляет собой смесь бульканья и лопающихся звуков, на которых людям очень трудно говорить без специальных механических приспособлений.
language-RootSpeak-name = Рутспик
language-RootSpeak-description = Странный свистящий язык, на котором говорят Дионы.
language-Nekomimetic-name = Некомеметический
language-Nekomimetic-description = Для случайного наблюдателя этот язык — непостижимая каша из ломаного японского. Но фелинидам и они он каким-то образом понятен.
language-Draconic-name = Синта’Унатхи
language-Draconic-description = Общий язык Могеса, состоящий из свистящего шипения и клекота. Родной язык Унатхи.
language-Azaziba-name = Синта’Азазиба
language-Azaziba-description =
    Язык Могеса, состоящий из комбинации произносимых слов и жестикуляции.
    Хотя его популярность упала после выхода Могеса на галактическую арену, он по-прежнему востребован среди Унатхи, не поддавшихся культурному доминированию Гегемонии.
language-SolCommon-name = Солнечный Общий
language-SolCommon-description =
    Берущий свои корни в мандаринском диалекте китайского, Общий развился как официальный язык Солнечного Альянса. Чиновники стремились объединить человечество единым наречием.
    На нём говорят государственные служащие, его преподают в школах; это язык тех, кто гордится Альянсом или просто попал под влияние его культуры.
language-NovuNederic-name = Нову-Недерик
language-NovuNederic-description =
    Когда-то язык мореплавателей и торговцев, теперь — голос косможителей, терраформеров, пионеров и великих любителей сельского хозяйства.
    Распространённый в Новых Нидерландах, этот прямой и прагматичный торговый язык сохранил резкие согласные и отрывистые гласные своих древних корней.
    Построенный на веках мореходства и коммерции, он процветает среди тех, кто формирует целые миры — так же, как их предки отвоевывали сушу у моря.
language-TauCetiBasic-name = Тау Кити (Базовый)
language-TauCetiBasic-description =
    Духовный преемник эсперанто, созданный в 2404 году интеллектуалами Тау Кити.
    Его уникальный, полностью индивидуальный алфавит и структура позволяют на нём говорить даже большинству инопланетных видов.
    Это официальный язык системы Тау Кити, набирающий популярность в дипломатических кругах и среди универсалистов по всему человеческому космосу.
language-Tradeband-name = Трейдбанд
language-Tradeband-description =
    Произошедший от латыни и романских языков древней Земли, Трейдбанд остается основным наречием высшего класса человечества.
    Для большинства ушей этот язык звучит элегантно и стройно. Он популярен среди торговцев, дипломатов и тех, кто хочет сохранить частичку романтического прошлого.
language-Freespeak-name = Фриспик
language-Freespeak-description =
    Язык ренегатов и фронтирменов, вобравший в себя различные земные языки, такие как хинди,
    и превратившийся в многокоренную мешанину, которая кажется бессвязной или даже варварской для посторонних.
    Этот язык — единственная общая культурная идентичность для людей Фронтира. Сама речь на нём смело заявляет, что говорящий — свободный дух.
    Граждане Альянса часто пренебрежительно называют его «Гатор» (Сточный).
language-Elyran-name = Элиранский Стандарт
language-Elyran-description =
    Элиранский Стандарт — официальный язык Республики Элира. Сконструирован с использованием элементов фарси, арабского и турецкого языков.
    Влияние всех трёх языков прослеживается в его грамматике и лексике.
language-Canilunzt-name = Канилунцт
language-Canilunzt-description = Гортанный язык обитателей системы Ваззенд, состоящий из рычания, лая, тявканья и активного использования движений ушей и хвоста. Вульпканины говорят на нём с легкостью.
language-Moffic-name = Моффик
language-Moffic-description = Язык ниан (людей-мотыльков) граничит с полной неразборчивостью.
language-RobotTalk-name = Робо-язык
language-RobotTalk-description = Язык, состоящий из резких бинарных щелчков, свиста, шипения и завываний. Органические речевые аппараты не могут воспроизвести его без помощи специальных переводчиков.
language-Calcic-name = Кальцик
language-Calcic-description = Гремящий костями язык скелетов и плазмаменов. Звучит как гармоничная встряска костей с юмористическим подтоном и без фальшивых ноток.
language-Sign-name = Язык жестов Тау Кити
language-Sign-description = Сокращенно TCB-SL, этот язык жестов распространен среди немых и глухих людей.
language-Marish-name = Мариш
language-Marish-description = Язык, на котором говорят только Шадоукины; его невозможно воспроизвести обычным речевым аппаратом.
language-ValyrianStandard-name = Валирианский Стандарт
language-ValyrianStandard-description =
    Язык, происходящий от восточноевропейских наречий древней Земли. Валирианский Стандарт — это общепринятый язык Гарпий, выросших в своем родном мире Валириан 4b.
    Он редко встречается за пределами их родных миров, и в наше время его вытесняют искусственные языки Солнечного Альянса.
    На нём говорят те, кто желает сохранить традиции и верования предков доколониальной эпохи.
language-Chittin-name = Хиттин
language-Chittin-description =
    Язык, состоящий из щелчков, жужжания и различных резких звуков насекомых.
    Большая часть их речи передается через антенны, что делает изучение этого языка почти невозможным для тех, у кого их нет.
language-Xeeplian-name = Ксиплианский
language-Xeeplian-description =
    Наш язык высокоразвит, эффективен и точен.
    Нам понравилось подражать лепету низших форм жизни в дальнейшем стремлении к Нашим целям.

# Языки животных

language-Cat-name = Кошачий
language-Cat-description = Мяу!
language-Dog-name = Собачий
language-Dog-description = Гав!
language-Fox-name = Лисий
language-Fox-description = Тяф!
language-Xeno-name = Ксено
language-Xeno-description = Шсссс!
language-Monkey-name = Обезьяний
language-Monkey-description = У-у-у-а-а!
language-Mouse-name = Мышиный
language-Mouse-description = Пи-пи-пи!
language-Chicken-name = Куриный
language-Chicken-description = Ко-ко-ко!
language-Duck-name = Утиный
language-Duck-description = Кря-кря!
language-Cow-name = Коровий
language-Cow-description = Му-у-у!
language-Sheep-name = Овечий
language-Sheep-description = Бе-е-е!
language-Kangaroo-name = Кенгуриный
language-Kangaroo-description = Чуу!
language-Pig-name = Свиной
language-Pig-description = Хрю-хрю!
language-Crab-name = Крабий
language-Crab-description = Щёлк-щёлк!
language-Kobold-name = Кобольдский
language-Kobold-description = Шссс!
language-Hissing-name = Шипящий
language-Hissing-description = Шссс!
language-Eldritch-name = Элдрич (Древний)
language-Eldritch-description = Язык, считающийся давно забытым. Теперь единственные носители этого оскверненного наречия, состоящего из скрежета и бормотания — последователи древнего Бога Крови.
language-Penguin-name = Пингвиний
language-Penguin-description = Ввап!
language-DroneTalk-name = Дрон
language-DroneTalk-description = Непостижим для большинства существ, не являющихся дронами!
