dynamic-roundend-totalthreat = Очки угрозы: { $points }.
dynamic-roundend-points-roundstart = Кошелёк раундстарт: { $points }.
dynamic-roundend-points-midround = Кошелёк мидгейм: { $points }.
dynamic-roundend-gamerules-title = Выполненные правила игры:
dynamic-gamerule-unknown-title = Неизвестное правило игры:
dynamic-gamerule-traitor-title = [color=crimson]Предатель[/color]
dynamic-gamerule-changeling-title = [color=yellow]Генокрад[/color]
dynamic-gamerule-heretic-title = [color=purple]Еретик[/color]
dynamic-gamerule-thief-title = [color=gray]Вор[/color]
dynamic-gamerule-revolutionary-title = [color=cyan]Революционеры[/color]
dynamic-gamerule-zombies-title = [color=pink]Нулевой пациент[/color]
dynamic-gamerule-nukeops-title = [color=red]Атомная угроза[/color]
dynamic-gamerule-threat-perrule = { $num } угроза.
dynamic-gamerule-skeleton-title = Спаун скелета в шкафу
dynamic-gamerule-ninja-title = Спаун Космического ниндзя
dynamic-gamerule-loneop-title = Спаун Соло Оперативника
dynamic-gamerule-dragon-title = Спаун Космического дракона
dynamic-gamerule-spiders-title = Наводнение пауками
dynamic-gamerule-xenos-title = Взрыв в ксенобиологии
dynamic-gamerule-revenant-title = Ревенант спаун
dynamic-gamerule-ratking-title = Крысиная миграция
dynamic-gamerule-midround-traitor-title = Спящие агенты (Предатели)
dynamic-gamerule-midround-changeling-title = Пробуждённый геном (Генокрад)
dynamic-gamerule-midround-heretic-title = Внезапное озарение (Еретек)
dynamic-gamerule-midround-revolutionary-title = Провокаторы (Революционеры)
dynamic-gamerule-midround-zombies-title = Румерол (Зомби)
dynamic-gamerule-midround-blob-title = Блоб спаун (Блоб)
dynamic-fax-threat-none =
    Ваша станция находится на орбите в относительно безопасном и спокойном пространстве.
    Несмотря на то, что «NanoTrasen» тщательно следит за безопасностью в вашем регионе, ценные ресурсы и стратегическое положение вашей станции делают её потенциальной целью для проникновения.
    Следите за тем, чтобы члены экипажа не проявляли нелояльности, но в целом смена будет относительно спокойной, без масштабных разрушений.
    Мы возлагаем большие надежды на вашу станцию.
dynamic-fax-threat-low =
    Хотя ваша станция находится в пространстве, которое обычно контролируется «NanoTrasen», курс её орбиты привёл к тому, что она оказалась на необычно близком расстоянии от экзогеологических объектов с аномальными показателями.
    Хотя эти объекты открывают возможности для нашего исследовательского отдела, известно, что эти малоизученные показатели часто коррелируют с повышенной активностью конкурирующих межзвёздных организаций и отдельных лиц, в том числе Федерации волшебников и Культа кровавого геометра — всех известных конкурентов в борьбе за объекты типа B.
    Проявляйте повышенную осторожность.
dynamic-fax-threat-mid =
    Поздравляем и благодарим вас за участие в космической программе NT "Frontier"!
    Ваша станция активно вращается по орбите высокоэффективной системы, удаленной от ближайших станций поддержки.
    О вашем регионе космоса известно очень мало, и возможность познакомиться с неизведанным обещает еще большую славу.
    Мы рекомендуем вам повысить уровень безопасности по мере необходимости для защиты активов Nanotrasen.
dynamic-fax-threat-high =
    В рамках обязательного протокола безопасности мы обязаны сообщить вам, что из-за того, что ваша орбитальная схема находится непосредственно за астрологическим небесным телом (сориентированным из нашей ближайшей обсерватории), ваша станция будет находиться под ограниченным наблюдением и поддержкой.
    Предполагается, что ваше местоположение в труднодоступных местах и недостаточное наблюдение могут представлять угрозу безопасности.
    Избегайте ненужных рисков и постарайтесь сохранить свою станцию в целости и сохранности.
dynamic-fax-threat-max =
    Ваша станция каким-то образом оказалась посреди враждебной территории, на виду у любого врага корпорации.
    Вероятность того, что вы выживете, невелика, а разрушение станции ожидается и почти неизбежно.
    Сохраните все секретные материалы и нейтрализуйте любого врага, с которым столкнетесь.
    Важно, чтобы вы, по крайней мере, пытались поддерживать станцию в рабочем состоянии;
    Удачи!
