book-text-lunchbox-generic =
    Привет, радость моя!
    Я собрала тебе обед на эту смену, надеюсь, тебе понравится!!
    Очень-очень тебя люблю,
     — Мама.
book-text-lunchbox-healthy =
    Привет, радость моя!
    Я собрала тебе кое-что полезное на эту смену! Надеюсь, тебе понравится!!
    Очень-очень тебя люблю,
     — Мама.
book-text-lunchbox-unhealthy =
    Привет, радость моя!
    Я собрала тебе кое-что вкусненькое на эту смену! Надеюсь, тебе понравится!!
    Очень-очень тебя люблю,
     — Мама.
