job-description-medical-borg = Наполовину человек, наполовину машина. Соблюдайте свои законы, обслуживайте экипаж и помогайте медицинскому отделу.
job-description-chief-justice = Управляйте департаментом правосудия, выступайте в роли судьи и гарантируйте каждому справедливое и беспристрастное отношение.
job-description-clerk = Организуйте судебные процессы, заверяйте документы, проверяйте обоснованность обвинений и, при необходимости, исполняйте обязанности судьи.
job-description-prosecutor = Собирайте показания у службы безопасности и готовьте обвинительные заключения против лиц, подозреваемых в совершении преступлений.
job-description-courier = Доставляйте почту и другие посылки из отдела логистики и обратно. Избегайте собак.
job-description-admin-assistant = Помогайте командованию в их повседневных делах: принесите капитану кофе и отвечайте на факсы на мостике.
