job-description-gladiator = Устройте для экипажа кровавое зрелище. Сражайтесь за свою свободу, славу и честь. В данный момент доступно на карте «Арена».
job-description-guard = Следите за заключёнными и обеспечивайте их базовые потребности.
job-description-mail-carrier = Доставляйте почту и посылки в отдел логистики и из него. Избегайте собак.
job-description-martialartist = Будьте достойны и дисциплинированны, тренируйтесь в додзё, вызывайте службу безопасности на поединки CQC. В данный момент доступно на карте «Сёко».
job-description-prisoner = Сидите в тюрьме. Играйте в азартные игры с сокамерниками. Разговаривайте с надзирателем. Пишите мемуары.
job-description-mantis = Разгадывайте тайны — от природы вселенной до смысла жизни. Станьте главным специалистом по взаимодействию с псионическими существами.
