ent-BaseBloodCultAura = кровавая аура
    .desc = Зловещая аура, искажающая саму реальность вокруг себя.
ent-BloodRitesAura = аура кровавых ритуалов
    .desc = Поглощает кровь всего, к чему вы прикасаетесь. Прикосновение к культистам и конструктам может исцелить их. Используйте в руке, чтобы провести высший ритуал.
ent-StunAura = оглушающая аура
    .desc = Оглушает и заставляет замолчать слабовольную жертву при ударе.
ent-ShadowShacklesAura = аура теневых оков
    .desc = Накладывает теневые оковы на цель при ударе.
