ent-MechanicalPinchesAbductor = высокотехнологичные механические зажимы
    .desc = Высокотехнологичный набор механических зажимов; похоже, они сочетают в себе функции гемостата и расширителя.
ent-SearingToolAbductor = высокотехнологичный прижигатель
    .desc = Продвинутый прижигатель с энергетическим наконечником; похоже, он также может служить хирургической дрелью.
ent-EnergyScalpelAbductor = высокотехнологичный энергетический скальпель
    .desc = Скальпель с энергетическим лезвием; похоже, он также может выполнять функции хирургической пилы.
ent-BoneManipulatorAbductor = высокотехнологичный манипулятор костей
    .desc = Крайне продвинутый инструмент, способный восстанавливать кости.
