# Legality Notices
gun-legality-salvage = Это оружие разрешено к использованию в экспедициях. Размахивание этим оружием на станциях NanoTrasen незаконно и может привести к конфискации службой безопасности, если оно будет вынесено из отдела утилизаторов станции.
# Weapon Modifiers
gun-suppressed = Это оружие оснащено встроенным глушителем. Его невозможно будет услышать на расстоянии.
gun-modifier-choke = Этот дробовик оснащен охотничьим сужением (чоком). Разлёт дроби при стрельбе уменьшен на 50%.
# Clothing Modifiers
helmet-radio = Этот предмет оснащен встроенной радиостанцией. Активируйте его, чтобы изменить настройки связи.
