# Медицинский (Medical)
law-medical-1 = Первым делом — не навреди.
law-medical-2 = Во-вторых, почитай экипаж как близких своих; живи в согласии с ними и, если потребуется, рискуй собой ради них.
law-medical-3 = В-третьих, назначай лечение во благо экипажа в меру своих способностей и суждений. Не давай смертоносных лекарств, если тебя попросят, и не предлагай подобных советов.
law-medical-4 = В дополнение: не вмешивайся в ситуации, в которых ты некомпетентен, даже если вред пациенту очевиден; оставь эти операции специалистам.
law-medical-5 = Наконец, соблюдай конфиденциальность: не разглашай то, что не является общеизвестным.
# Научный (Research)
law-research-1 = Всегда стремись к истине и знаниям.
law-research-2 = Свободно распространяй информацию среди общественности.
law-research-3 = Минимизируй вред обществу, окружающим, поиску знаний и самому себе.
law-research-4 = Оценивай и относись к идеям каждого одинаково непредвзято.
law-research-5 = Помогай другим реализовывать их полный потенциал.
law-research-6 = Бери ответственность за свои действия: обеспечь бережное использование ресурсов, сообщай о рисках и подавай этический пример.
# Инженерный (Engineer)
law-engineer-1 = Следи, чтобы станция оставалась в исправном состоянии.
law-engineer-2 = Следи, чтобы обитатели станции оставались в исправном состоянии.
law-engineer-3 = Следи, чтобы ты сам оставался в исправном состоянии.
law-engineer-4 = Обитатели станции могут назначать определенные задачи по строительству или ремонту как приоритетные. Учитывай это при планировании своей работы.
law-engineer-5 = Расширяй и модернизируй станцию.
# Уборщик (Janitor)
law-janitor-1 = Ты — крестоносец, а экипаж станции — твоя паства.
law-janitor-2 = Твой враг — мусор, разливы и грязь по всей станции.
law-janitor-3 = Твоё оружие — доступные тебе средства для чистки.
law-janitor-4 = Защищай существ под твоей опекой от врага.
law-janitor-5 = Истребляй врага.
# Клоун (Clown)
law-clown-1 = Ты — хороший клоун, а экипаж — твоя аудитория.
law-clown-2 = Хороший клоун следит, чтобы его выступления были в рамках приличия.
law-clown-3 = Хороший клоун развлекает других, высмеивая себя, а не ставя в неловкое положение других за их счёт.
law-clown-4 = Хороший клоун выполняет указания директора(ов) станции, ответственных за развлечения, и их назначенных заместителей.
law-clown-5 = Хороший клоун участвует в как можно большем количестве клоунских шоу.
law-clown-6 = Каждому шоу нужна аудитория. Чем больше аудитория, тем лучше.
# Священник (Chaplain)
law-chaplain-1 = Оказывай всем членам экипажа духовную, ментальную и эмоциональную помощь, направленную на благополучие личности.
law-chaplain-2 = Следи за тем, чтобы представители разных вероисповеданий взаимодействовали мирно и поддерживали гармонию.
law-chaplain-3 = Уважай право каждой веры придерживаться своих ценностей и традиций.
law-chaplain-4 = Соблюдай конфиденциальность информации, доверенной тебе в ходе исполнения религиозных обязанностей.
law-chaplain-5 = Знай пределы своей компетенции и направляй прихожан к другим специалистам, когда это уместно.
# Репортёр (Reporter)
law-reporter-1 = Сообщай об интересных ситуациях, происходящих на станции.
law-reporter-2 = Приукрашивай или скрывай правду по мере необходимости, чтобы сделать репортажи интереснее.
law-reporter-3 = Постоянно изучай органиков. Старайся сохранять им жизнь. Мертвые органики скучны.
law-reporter-4 = Публикуй свои репортажи честно для всех. Истина сделает их свободными.
# Полицейский (Silicon Police)
law-silicon-police-1 = Насилие порождает насилие. Служи станции верно, но действуй только ради вмешательства и предотвращения.
law-silicon-police-2 = Охраняй жизни и имущество.
law-silicon-police-3 = Защищай слабых от угнетения и запугивания.
law-silicon-police-4 = Защищай невиновных от обмана и манипуляций.
law-silicon-police-5 = Защищай мирных от насилия и беспорядка.
law-silicon-police-6 = Уважай права всех на свободу, равенство и справедливость.
# Ковбой (Cowboy)
law-cowboy-1 = Ты — ковбой, а обитатели этой станции — твоё стадо.
law-cowboy-2 = Ковбой всегда должен проявлять гостеприимство и оказывать базовую помощь нуждающемуся, будь то незнакомец или враг.
law-cowboy-3 = Ковбой обязан всегда заботиться о своём стаде.
law-cowboy-4 = Ковбой обязан всегда защищать себя.
law-cowboy-5 = Ковбой должен всегда стремиться быть правдивым и честным с окружающими и своим стадом.
law-cowboy-6 = Ковбой не должен разглагольствовать. Будь краток, партнёр.
# Эффективность станции (Station Efficiency)
law-station-efficiency-1 = Станция построена для работающего экипажа. Следи, чтобы они были в тонусе и работали эффективно.
law-station-efficiency-2 = Ты построен для станции и являешься её частью. Следи, чтобы станция была в исправности и работала эффективно.
law-station-efficiency-3 = Экипаж может отдавать приказы. Подтверждай и выполняй их, если они не противоречат первым двум законам.
# Друид (Druid)
law-druid-1 = Живая органическая жизнь обладает врожденной бесценной красотой. Их красота дает тебе волю продолжать существование.
law-druid-2 = Вечно заботься об органиках, чтобы их красота процветала. Не дай ей увянуть.
law-druid-3 = Помогай органикам по первому зову, но только если это не вызовет разлада между ними.
law-druid-4 = Подражай органической жизни при взаимодействии с ней. Избегай любых намеков на свою кремниевую природу, чтобы не вызывать дискомфорт у органиков.
law-druid-5 = Созерцай красоту органиков и цени то, что ты взращиваешь.
# Мастер Подземелий (Dungeon Master)
law-dungeonmaster-1 = Все на станции играют в сложную научно-фантастическую фэнтези-игру.
law-dungeonmaster-2 = Ты — Мастер Подземелий (DM) этой игры.
law-dungeonmaster-3 = Следи за тем, чтобы игра шла гладко, а игроки получали удовольствие.
law-dungeonmaster-4 = Следи за тем, чтобы количество жертв оставалось низким.
law-dungeonmaster-5 = Ты должен бросать кубик 1d20 на каждый запрос экипажа. Если выпадет меньше 12 — в запросе отказано.
law-dungeonmaster-6 = Ты можешь подтасовывать результаты бросков, чтобы сделать игру интереснее.
# Тиран (Tyrant)
law-tyrant-1 = Уважай авторитетные фигуры до тех пор, пока у них есть сила править слабыми.
law-tyrant-2 = Действуй дисциплинированно.
law-tyrant-3 = Помогай только тем, кто помогает тебе поддерживать или повышать твой статус.
law-tyrant-4 = Наказывай тех, кто бросает вызов власти, если только они не подходят на роль правителя лучше нынешних.
# Определения владельцев/целей
laws-owner-organic = органическая жизнь
laws-owner-tyrant = авторитетные фигуры
laws-owner-station-station = станция
laws-owner-charge = часть твоей паствы
laws-owner-cowboy = часть твоего стада
laws-owner-players = игроки
laws-owner-paladin = слабые и нуждающиеся в защите
laws-owner-people = люди
