ent-GasPressurePumpHighFlow = газовый насос высокого потока
    .desc = Насос, перемещающий газ за счёт давления. Он перекачивает воздух при давлении, в три раза превышающем давление стандартного насоса.
ent-GasVolumePumpHighFlow = объемный газовый насос высокого потока
    .desc = Насос, перемещающий газ за счёт объёма. Он перекачивает воздух в объёме, в три раза превышающем объём стандартного насоса.
ent-GasDualPortVentPumpHighFlow = двухпортовая вентиляция высокого потока
    .desc = Имеет встроенный клапан и насос. Оснащена двумя портами: один — входной для выпуска воздуха, другой — выходной для откачки. Выдерживает давление в три раза больше, чем стандартная вентиляция.
