ent-GasVentPumpHighFlow = вентиляция высокого давления
    .desc = Труба с прикреплённым насосом высокого потока. Она выдерживает давление, в три раза превышающее давление стандартной вентиляции.
ent-GasVentScrubberHighFlow = скруббер высокого давления
    .desc = Труба с прикреплённым скруббером. Он выдерживает давление, в три раза превышающее давление стандартного скруббера.
ent-GasOutletInjectorHighFlow = инжектор высокого давления
    .desc = Воздушный инжектор, рассчитанный на давление, в три раза превышающее давление стандартного инжектора.
