ent-ClothingEyesPrescriptionMedHud = медицинский HUD с диоптриями
    .desc = Корявая и наспех сделанная смесь из половины рецептурных очков и медицинского HUD. Позволяет одним глазом видеть чётко, а другим — состояние здоровья людей!
ent-ClothingEyesPrescriptionHudSecurity = HUD службы безопасности с диоптриями
    .desc = Корявая и наспех сделанная смесь из половины рецептурных очков и HUD службы безопасности. Позволяет одним глазом видеть чётко, а другим — проверять ID сотрудников и их статус в базе!
ent-ClothingEyesHudSyndicateMed = медицинский визор Синдиката
    .desc = Улучшенный визор Синдиката с автоматическим считыванием показателей здоровья. Разработан для эффективного обнаружения гуманоидов и их последующего устранения.
