ent-WeaponSubMachineGunFPA90 = пистолет-пулемет FPA-90
    .desc = Дешевый кусок дерьма от компании, известной своим дешевым оружием, но, по крайней мере, при его использовании не нужна защита слуха. Стреляет безгильзовыми патронами калибра .25.
ent-WeaponSubMachineGunFPA90Empty = пистолет-пулемет FPA-90
    .desc = Дешевый кусок дерьма от компании, известной своим дешевым оружием, но, по крайней мере, при его использовании не нужна защита слуха. Стреляет безгильзовыми патронами калибра .25.
ent-WeaponSubMachineGunBRDIR25 = BRDI R-25
    .desc = Культовое оружие, используемое бойцами Иностранного Легиона республики Бизель. Являясь гордостью и радостью колоний, оно олицетворяет свободу от тирании Соларианского Альянса. Камера под безгильзовый винтовочный патрон .25.
ent-WeaponSubMachineGunBRDIR25HoS = antique BRDI R-25
    .desc = Эта любимая винтовка, которой когда-то владел неизвестный боец Иностранного Легиона Бизеля, повидала сражения с Солом на каждой планете колоний.
