# Черты персонажа (Traits)
trait-name-ScottishAccent = Шотландский акцент
trait-description-ScottishAccent = Для тех, кто родом из кланов Хайленда. О-о-о, се-о-одня мы славно погуляем, парень!
trait-name-UltraVision = Ультрафиолетовое зрение
trait-description-UltraVision =
    Будь то благодаря кастомным бионическим глазам, случайной мутации
    или принадлежности к Гарпиям — вы видите мир в ультрафиолетовом спектре.
trait-name-DogVision = Дейтеранопия
trait-description-DogVision =
    Будь то благодаря кастомным бионическим глазам, случайной мутации
    или принадлежности к Вульпканинам — вы страдаете красно-зелёным дефицитом цветового зрения.
trait-name-Uncloneable = Несклонируемый
trait-description-Uncloneable = Генетический код этого существа невозможно воспроизвести в капсуле клонирования.
