ent-ClothingEyesTelegnosisSpectacles = странные очки
    .desc = Пара впечатляющих и странных очков с линзами из неизвестного материала.
ent-BedsheetInvisibilityCloak = изношённая простыня
    .desc = Изношенная простыня, выглядит так, будто прошла через ад и вернулась.
ent-ClothingHandsDispelGloves = латунные перчатки
    .desc = Кожаные перчатки сильно изношены, но в нескольких местах были подремонтированы.
ent-ClothingHandsGlovesColorYellowUnsulated = не изолированные перчатки
    .desc = Хлипкие рабочие перчатки из синтетической резины, окрашенные в тусклый жёлтый цвет. Не имеют электрической изоляции и не защищают от ударов током.
