ent-DrinkSportsYellowBottleFull = жёлтая бутылка Живчик
    .desc = Странно прозрачный и переливающийся спортивный напиток. Якобы с вкусом лимон-лайм.
ent-DrinkSportsBlueBottleFull = синяя бутылка Живчик
    .desc = Ярко-синий спортивный напиток для повышения производительности, запрещённый к продаже из-за канцерогенов. Якобы с вкусом прохладного фрезона.
ent-DrinkSportsRedBottleFull = красная бутылка Живчик
    .desc = Больной красный спортивный напиток для повышения производительности, запрещённый к продаже из-за канцерогенов. Якобы с вкусом нитро-панча.
