ent-SlingEgg = яйцо тенелинга
    .desc = Неправильной формы комок органической материи, его треснувшая поверхность время от времени подёргивается.
ent-SlingEggHatch = { ent-SlingEgg }
    .desc = { ent-SlingEgg.desc }
ent-SlingEggAscension = { ent-SlingEgg }
    .desc = Тёмный бронированный кокон, пульсирующий жуткой энергией и предвещающий вознесение тенелинга.
ent-AscensionEggShadowlingInside = Тенелинг
    .desc = Ужасающее существо, которое, судя по всему, сформировалось прямо поверх яйца. Оно вообще живо?
