ent-WeaponProtoKineticShotgun = прото-кинетический дробовик
    .desc = Стреляет дробью из кинетических снарядов с низким уроном.
ent-WeaponProtoKineticRepeater = прото-кинетический рипитер
    .desc = Выпускает шквал кинетических снарядов на короткую дистанцию.
ent-WeaponProtoKineticPistol = прото-кинетический пистолет
    .desc = Стреляет кинетическими снарядами с низким уроном, имеет больше слотов для модификаций.
ent-ActionTogglePKALight = Переключить фонарь ПКА
    .desc = Включает или выключает встроенный фонарь прото-кинетического ускорителя.
